Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Run Snippet
ar: تشغيل المقتطف
ca: Executa el fragment
cs: Spustit úryvek
da: Kør snippet
de: Snippet ausführen
el: Εκτέλεση αποσπάσματος
es: Ejecutar fragmento
fi: Suorita koodinpätkä
fr: Exécuter l'extrait
he: הרץ קטע קוד
hi: स्निपेट चलाएं
hr: Pokreni isječak
hu: Kódrészlet futtatása
id: Jalankan cuplikan
it: Esegui snippet
ja: スニペットを実行
ko: 스니펫 실행
ms: Jalankan coretan
nb: Kjør kodesnutt
nl: Fragment uitvoeren
pl: Uruchom fragment
pt_br: Executar snippet
pt_pt: Executar fragmento
ro: Rulează fragmentul
ru: Запустить сниппет
sk: Spustiť úryvok
sv: Kör kodsnutt
th: เรียกใช้ตัวอย่างโค้ด
tr: Kod parçacığını çalıştır
uk: Запустити сніпет
vi: Chạy đoạn mã
zh_hans: 运行代码片段
zh_hant: 執行程式碼片段

source: Safari Features
ar: ميزات Safari
ca: Funcions de Safari
cs: Funkce Safari
da: Safari-funktioner
de: Safari-Funktionen
el: Χαρακτηριστικά Safari
es: Funciones de Safari
fi: Safari-ominaisuudet
fr: Fonctionnalités Safari
he: תכונות Safari
hi: Safari सुविधाएँ
hr: Safari značajke
hu: Safari funkciók
id: Fitur Safari
it: Funzionalità Safari
ja: Safari機能
ko: Safari 기능
ms: Ciri Safari
nb: Safari-funksjoner
nl: Safari-functies
pl: Funkcje Safari
pt_br: Recursos do Safari
pt_pt: Funcionalidades Safari
ro: Funcții Safari
ru: Функции Safari
sk: Funkcie Safari
sv: Safari-funktioner
th: คุณสมบัติ Safari
tr: Safari özellikleri
uk: Функції Safari
vi: Tính năng Safari
zh_hans: Safari功能
zh_hant: Safari功能

source: Safari Version
ar: إصدار Safari
ca: Versió de Safari
cs: Verze Safari
el: Έκδοση Safari
es: Versión de Safari
fi: Safari-versio
fr: Version Safari
he: גרסת Safari
hi: Safari संस्करण
hr: Safari verzija
hu: Safari verzió
id: Versi Safari
it: Versione Safari
ja: Safariバージョン
ko: Safari 버전
ms: Versi Safari
nb: Safari-versjon
nl: Safari-versie
pl: Wersja Safari
pt_br: Versão do Safari
pt_pt: Versão Safari
ro: Versiune Safari
ru: Версия Safari
sk: Verzia Safari
th: เวอร์ชัน Safari
tr: Safari sürümü
uk: Версія Safari
vi: Phiên bản Safari
zh_hans: Safari版本
zh_hant: Safari版本

source: Safari's rendering engine. Shared across all iOS browsers. Updated with iOS releases.
ar: محرك عرض Safari. مشترك بين جميع متصفحات iOS. يتم تحديثه مع إصدارات iOS.
ca: Motor de renderització de Safari. Compartit per tots els navegadors iOS. Actualitzat amb les versions d'iOS.
cs: Vykreslovací jádro Safari. Sdílené všemi prohlížeči iOS. Aktualizováno s verzemi iOS.
da: Safaris renderingsmotor. Deles af alle iOS-browsere. Opdateres med iOS-udgivelser.
de: Safaris Rendering-Engine. Von allen iOS-Browsern geteilt. Wird mit iOS-Releases aktualisiert.
el: Μηχανή απόδοσης Safari. Κοινή σε όλους τους browsers iOS. Ενημερώνεται με τις εκδόσεις iOS.
es: Motor de renderizado de Safari. Compartido por todos los navegadores iOS. Actualizado con las versiones de iOS.
fi: Safarin renderöintimoottori. Jaettu kaikkien iOS-selainten kesken. Päivitetään iOS-julkaisujen yhteydessä.
fr: Moteur de rendu Safari. Partagé par tous les navigateurs iOS. Mis à jour avec les versions iOS.
he: מנוע העיבוד של Safari. משותף לכל דפדפני iOS. מתעדכן עם גרסאות iOS.
hi: Safari का रेंडरिंग इंजन। सभी iOS ब्राउज़र में साझा। iOS रिलीज़ के साथ अपडेट।
hr: Safarijev motor za renderiranje. Dijeli se među svim iOS preglednicima. Ažurira se s iOS izdanjima.
hu: Safari renderelő motorja. Minden iOS böngésző osztozik rajta. iOS kiadásokkal frissül.
id: Mesin rendering Safari. Dibagikan di semua browser iOS. Diperbarui dengan rilis iOS.
it: Motore di rendering di Safari. Condiviso da tutti i browser iOS. Aggiornato con le versioni iOS.
ja: Safariのレンダリングエンジンです。 すべてのiOSブラウザで共有されています。 iOSリリースと共に更新されます。
ko: Safari의 렌더링 엔진입니다. 모든 iOS 브라우저에서 공유합니다. iOS 릴리스와 함께 업데이트됩니다.
ms: Enjin rendering Safari. Dikongsi merentasi semua pelayar iOS. Dikemas kini dengan keluaran iOS.
nb: Safaris gjengivelsesmotor. Delt på tvers av alle iOS-nettlesere. Oppdateres med iOS-utgivelser.
nl: Safari's rendering-engine. Gedeeld door alle iOS-browsers. Bijgewerkt met iOS-releases.
pl: Silnik renderowania Safari. Wspólny dla wszystkich przeglądarek iOS. Aktualizowany z wersjami iOS.
pt_br: Motor de renderização do Safari. Compartilhado por todos os navegadores iOS. Atualizado com lançamentos do iOS.
pt_pt: Motor de renderização do Safari. Partilhado por todos os navegadores iOS. Atualizado com lançamentos do iOS.
ro: Motorul de randare Safari. Partajat între toate browserele iOS. Actualizat cu versiunile iOS.
ru: Движок рендеринга Safari. Используется всеми браузерами iOS. Обновляется с выходом iOS.
sk: Vykresľovací engine Safari. Zdieľaný všetkými prehliadačmi iOS. Aktualizovaný s verziami iOS.
sv: Safaris renderingsmotor. Delas av alla iOS-webbläsare. Uppdateras med iOS-utgåvor.
th: เอนจินการแสดงผลของ Safari ใช้ร่วมกันในทุกเบราว์เซอร์ iOS อัปเดตพร้อมกับ iOS
tr: Safari'nin işleme motoru. Tüm iOS tarayıcılarında paylaşılır. iOS sürümleriyle güncellenir.
uk: Рушій рендерингу Safari. Спільний для всіх браузерів iOS. Оновлюється з випусками iOS.
vi: Công cụ kết xuất của Safari. Được chia sẻ trên tất cả trình duyệt iOS. Cập nhật cùng bản phát hành iOS.
zh_hans: Safari 的渲染引擎。 所有 iOS 浏览器共享。 随 iOS 发布更新。
zh_hant: Safari 的渲染引擎。 所有 iOS 瀏覽器共享。 隨 iOS 發布更新。

source: SafariVC Capabilities
ar: إمكانيات SafariVC
ca: Capacitats de SafariVC
cs: Možnosti SafariVC
da: SafariVC-funktioner
de: SafariVC-Fähigkeiten
el: Δυνατότητες SafariVC
es: Capacidades de SafariVC
fi: SafariVC-ominaisuudet
fr: Capacités SafariVC
he: יכולות SafariVC
hi: SafariVC क्षमताएं
hr: SafariVC mogućnosti
hu: SafariVC képességek
id: Kemampuan SafariVC
it: Capacità SafariVC
ja: SafariVC機能
ko: SafariVC 기능
ms: Keupayaan SafariVC
nb: SafariVC-muligheter
nl: SafariVC-mogelijkheden
pl: Możliwości SafariVC
pt_br: Capacidades do SafariVC
pt_pt: Capacidades SafariVC
ro: Capabilități SafariVC
ru: Возможности SafariVC
sk: Možnosti SafariVC
sv: SafariVC-funktioner
th: ความสามารถ SafariVC
tr: SafariVC yetenekleri
uk: Можливості SafariVC
vi: Khả năng SafariVC
zh_hans: SafariVC功能
zh_hant: SafariVC功能

source: SafariVC data is sandboxed per app and not shared with Safari.
ar: بيانات SafariVC معزولة لكل تطبيق ولا تتم مشاركتها مع Safari.
ca: Les dades de SafariVC estan aïllades per aplicació i no es comparteixen amb Safari.
cs: Data SafariVC jsou izolována pro každou aplikaci a nesdílí se se Safari.
da: SafariVC-data er sandkasseret pr. app og deles ikke med Safari.
de: SafariVC-Daten sind pro App isoliert und werden nicht mit Safari geteilt.
el: Τα δεδομένα SafariVC είναι απομονωμένα ανά εφαρμογή και δεν κοινοποιούνται στο Safari.
es: Los datos de SafariVC están aislados por app y no se comparten con Safari.
fi: SafariVC-tiedot on eristetty sovelluskohtaisesti eikä jaeta Safarin kanssa.
fr: Les données SafariVC sont isolées par app et non partagées avec Safari.
he: נתוני SafariVC מבודדים לכל אפליקציה ולא משותפים עם Safari.
hi: SafariVC डेटा प्रति ऐप सैंडबॉक्स किया गया है और Safari के साथ साझा नहीं किया जाता।
hr: SafariVC podaci su izolirani po aplikaciji i ne dijele se sa Safarijem.
hu: A SafariVC adatok alkalmazásonként elkülönítettek és nem osztják meg a Safarival.
id: Data SafariVC di-sandbox per aplikasi dan tidak dibagikan dengan Safari.
it: I dati SafariVC sono isolati per app e non condivisi con Safari.
ja: SafariVCデータはアプリごとにサンドボックス化され、Safariとは共有されません。
ko: SafariVC 데이터는 앱별로 분리되고 Safari와 공유되지 않습니다.
ms: Data SafariVC disandbox per aplikasi dan tidak dikongsi dengan Safari.
nb: SafariVC-data er sandkasset per app og deles ikke med Safari.
nl: SafariVC-gegevens zijn per app geïsoleerd en niet gedeeld met Safari.
pl: Dane SafariVC są izolowane per aplikację i nie są udostępniane Safari.
pt_br: Os dados do SafariVC são isolados por app e não são compartilhados com o Safari.
pt_pt: Os dados do SafariVC são isolados por app e não são partilhados com o Safari.
ro: Datele SafariVC sunt izolate per aplicație și nu sunt partajate cu Safari.
ru: Данные SafariVC изолированы для каждого приложения и не передаются в Safari.
sk: Dáta SafariVC sú izolované pre každú aplikáciu a nezdieľajú sa so Safari.
sv: SafariVC-data är sandlådelagrat per app och delas inte med Safari.
th: ข้อมูล SafariVC ถูกแยกตามแอปและไม่แชร์กับ Safari
tr: SafariVC verileri uygulama başına korumalıdır ve Safari ile paylaşılmaz.
uk: Дані SafariVC ізольовані для кожного додатку і не передаються Safari.
vi: Dữ liệu SafariVC được sandbox theo ứng dụng và không chia sẻ với Safari.
zh_hans: SafariVC数据按应用沙盒化，不与Safari共享。
zh_hant: SafariVC資料按應用程式沙盒化，不與Safari共享。

source: SafariVC height ratio. 100% = Full screen height.
ar: نسبة ارتفاع SafariVC. 100% = ارتفاع الشاشة الكامل.
ca: Ràtio d'alçada SafariVC. 100% = Alçada de pantalla completa.
cs: Poměr výšky SafariVC. 100% = Plná výška obrazovky.
da: SafariVC-højdeforhold. 100% = Fuld skærmhøjde.
de: SafariVC-Höhenverhältnis. 100% = Volle Bildschirmhöhe.
el: Αναλογία ύψους SafariVC. 100% = Πλήρες ύψος οθόνης.
es: Ratio de altura de SafariVC. 100% = Altura de pantalla completa.
fi: SafariVC-korkeuden suhde. 100% = Täysi näytön korkeus.
fr: Ratio de hauteur SafariVC. 100% = Pleine hauteur.
he: יחס גובה SafariVC. 100% = גובה מסך מלא.
hi: SafariVC ऊंचाई अनुपात। 100% = पूर्ण स्क्रीन ऊंचाई।
hr: Omjer visine SafariVC. 100% = Puna visina zaslona.
hu: SafariVC magasság arány. 100% = Teljes képernyő magasság.
id: Rasio tinggi SafariVC. 100% = Tinggi layar penuh.
it: Rapporto altezza SafariVC. 100% = Altezza schermo intero.
ja: SafariVCの高さ比率。 100% = 全画面高さ。
ko: SafariVC 높이 비율입니다. 100%가 전체 화면 높이입니다.
ms: Nisbah tinggi SafariVC. 100% = Tinggi skrin penuh.
nb: SafariVC-høydeforhold. 100% = Full skjermhøyde.
nl: SafariVC-hoogteverhouding. 100% = Volledige schermhoogte.
pl: Proporcja wysokości SafariVC. 100% = Pełna wysokość ekranu.
pt_br: Proporção de altura do SafariVC. 100% = Altura total da tela.
pt_pt: Proporção de altura do SafariVC. 100% = Altura total do ecrã.
ro: Raportul înălțimii SafariVC. 100% = Înălțime ecran complet.
ru: Соотношение высоты SafariVC. 100% = Полная высота экрана.
sk: Pomer výšky SafariVC. 100% = Plná výška obrazovky.
sv: SafariVC-höjdförhållande. 100% = Full skärmhöjd.
th: อัตราส่วนความสูง SafariVC 100% = ความสูงเต็มหน้าจอ
tr: SafariVC yükseklik oranı. %100 = Tam ekran yüksekliği.
uk: Співвідношення висоти SafariVC. 100% = Повна висота екрана.
vi: Tỷ lệ chiều cao SafariVC. 100% = Chiều cao toàn màn hình.
zh_hans: SafariVC高度比例。 100% = 全屏高度。
zh_hant: SafariVC高度比例。 100% = 全螢幕高度。

source: SafariVC Info
ar: معلومات SafariVC
ca: Info SafariVC
cs: Info SafariVC
el: Πληροφορίες SafariVC
es: Info de SafariVC
fi: SafariVC-tiedot
fr: Infos SafariVC
he: מידע SafariVC
hi: SafariVC जानकारी
hu: SafariVC infó
id: Info SafariVC
it: Info SafariVC
ja: SafariVC情報
ko: SafariVC 정보
ms: Maklumat SafariVC
pl: Info SafariVC
pt_br: Info do SafariVC
pt_pt: Info do SafariVC
ro: Info SafariVC
ru: Информация SafariVC
sk: Info SafariVC
th: ข้อมูล SafariVC
tr: SafariVC Bilgisi
uk: Інформація SafariVC
vi: Thông tin SafariVC
zh_hans: SafariVC 信息
zh_hant: SafariVC 資訊

source: SafariVC Settings
ar: إعدادات SafariVC
ca: Configuració SafariVC
cs: Nastavení SafariVC
da: SafariVC-indstillinger
de: SafariVC-Einstellungen
el: Ρυθμίσεις SafariVC
es: Ajustes de SafariVC
fi: SafariVC-asetukset
fr: Paramètres SafariVC
he: הגדרות SafariVC
hi: SafariVC सेटिंग्स
hr: Postavke SafariVC
hu: SafariVC beállítások
id: Pengaturan SafariVC
it: Impostazioni SafariVC
ja: SafariVC設定
ko: SafariVC 설정
ms: Tetapan SafariVC
nb: SafariVC-innstillinger
nl: SafariVC-instellingen
pl: Ustawienia SafariVC
pt_br: Configurações SafariVC
pt_pt: Definições SafariVC
ro: Setări SafariVC
ru: Настройки SafariVC
sk: Nastavenia SafariVC
sv: SafariVC-inställningar
th: การตั้งค่า SafariVC
tr: SafariVC Ayarları
uk: Налаштування SafariVC
vi: Cài đặt SafariVC
zh_hans: SafariVC 设置
zh_hant: SafariVC 設定

source: SafariVC supports only http and https URLs. %@
ar: SafariVC يدعم فقط عناوين http و https. %@
ca: SafariVC només admet URL http i https. %@
cs: SafariVC podporuje pouze URL adresy http a https. %@
da: SafariVC understøtter kun http- og https-URL'er. %@
de: SafariVC unterstützt nur http- und https-URLs. %@
el: Το SafariVC υποστηρίζει μόνο URL http και https. %@
es: SafariVC solo admite URLs http y https. %@
fi: SafariVC tukee vain http- ja https-URL-osoitteita. %@
fr: SafariVC ne prend en charge que les URL http et https. %@
he: SafariVC תומך רק בכתובות http ו-https. %@
hi: SafariVC केवल http और https URL का समर्थन करता है। %@
hr: SafariVC podržava samo http i https URL-ove. %@
hu: A SafariVC csak http és https URL-eket támogat. %@
id: SafariVC hanya mendukung URL http dan https. %@
it: SafariVC supporta solo URL http e https. %@
ja: SafariVCはhttpとhttps URLのみサポートしています。 %@
ko: SafariVC는 http와 https URL만 지원합니다. %@
ms: SafariVC hanya menyokong URL http dan https. %@
nb: SafariVC støtter kun http- og https-URL-er. %@
nl: SafariVC ondersteunt alleen http- en https-URL's. %@
pl: SafariVC obsługuje tylko adresy URL http i https. %@
pt_br: SafariVC suporta apenas URLs http e https. %@
pt_pt: SafariVC suporta apenas URLs http e https. %@
ro: SafariVC acceptă doar URL-uri http și https. %@
ru: SafariVC поддерживает только URL-адреса http и https. %@
sk: SafariVC podporuje iba URL adresy http a https. %@
sv: SafariVC stöder endast http- och https-URL:er. %@
th: SafariVC รองรับเฉพาะ URL http และ https %@
tr: SafariVC yalnızca http ve https URL'lerini destekler. %@
uk: SafariVC підтримує лише URL-адреси http і https. %@
vi: SafariVC chỉ hỗ trợ URL http và https. %@
zh_hans: SafariVC仅支持http和https URL。 %@
zh_hant: SafariVC僅支援http和https URL。 %@

source: SafariVC width ratio. 100% = Full screen width.
ar: نسبة عرض SafariVC. 100% = عرض الشاشة الكامل.
ca: Ràtio d'amplada SafariVC. 100% = Amplada de pantalla completa.
cs: Poměr šířky SafariVC. 100% = Plná šířka obrazovky.
da: SafariVC-breddeforhold. 100% = Fuld skærmbredde.
de: SafariVC-Breitenverhältnis. 100% = Volle Bildschirmbreite.
el: Αναλογία πλάτους SafariVC. 100% = Πλήρες πλάτος οθόνης.
es: Ratio de ancho de SafariVC. 100% = Ancho de pantalla completa.
fi: SafariVC-leveyden suhde. 100% = Täysi näytön leveys.
fr: Ratio de largeur SafariVC. 100% = Pleine largeur.
he: יחס רוחב SafariVC. 100% = רוחב מסך מלא.
hi: SafariVC चौड़ाई अनुपात। 100% = पूर्ण स्क्रीन चौड़ाई।
hr: Omjer širine SafariVC. 100% = Puna širina zaslona.
hu: SafariVC szélesség arány. 100% = Teljes képernyő szélesség.
id: Rasio lebar SafariVC. 100% = Lebar layar penuh.
it: Rapporto larghezza SafariVC. 100% = Larghezza schermo intero.
ja: SafariVCの幅比率。 100% = 全画面幅。
ko: SafariVC 너비 비율입니다. 100%가 전체 화면 너비입니다.
ms: Nisbah lebar SafariVC. 100% = Lebar skrin penuh.
nb: SafariVC-breddeforhold. 100% = Full skjermbredde.
nl: SafariVC-breedteverhouding. 100% = Volledige schermbreedte.
pl: Proporcja szerokości SafariVC. 100% = Pełna szerokość ekranu.
pt_br: Proporção de largura do SafariVC. 100% = Largura total da tela.
pt_pt: Proporção de largura do SafariVC. 100% = Largura total do ecrã.
ro: Raportul lățimii SafariVC. 100% = Lățime ecran complet.
ru: Соотношение ширины SafariVC. 100% = Полная ширина экрана.
sk: Pomer šírky SafariVC. 100% = Plná šírka obrazovky.
sv: SafariVC-breddförhållande. 100% = Full skärmbredd.
th: อัตราส่วนความกว้าง SafariVC 100% = ความกว้างเต็มหน้าจอ
tr: SafariVC genişlik oranı. %100 = Tam ekran genişliği.
uk: Співвідношення ширини SafariVC. 100% = Повна ширина екрана.
vi: Tỷ lệ chiều rộng SafariVC. 100% = Chiều rộng toàn màn hình.
zh_hans: SafariVC宽度比例。 100% = 全屏宽度。
zh_hant: SafariVC寬度比例。 100% = 全螢幕寬度。

source: Same Origin Only
ar: نفس الأصل فقط
ca: Només mateix origen
cs: Pouze stejný původ
da: Kun samme oprindelse
de: Nur gleiche Herkunft
el: Μόνο ίδια προέλευση
es: Solo mismo origen
fi: Vain sama alkuperä
fr: Même origine uniquement
he: מקור זהה בלבד
hi: केवल समान मूल
hr: Samo isto podrijetlo
hu: Csak azonos eredetű
id: Hanya Origin yang Sama
it: Solo stessa origine
ja: 同一オリジンのみ
ko: 동일 출처만
ms: Asal yang Sama Sahaja
nb: Kun samme opprinnelse
nl: Alleen zelfde origine
pl: Tylko to samo pochodzenie
pt_br: Apenas mesma origem
pt_pt: Apenas mesma origem
ro: Doar aceeași origine
ru: Только того же происхождения
sk: Iba rovnaký pôvod
sv: Endast samma ursprung
th: เฉพาะ Origin เดียวกัน
tr: Yalnızca Aynı Kaynak
uk: Тільки того самого походження
vi: Chỉ cùng nguồn
zh_hans: 仅同源
zh_hant: 僅限同源

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Saved
ar: تم الحفظ
ca: Desat
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
fi: Tallennettu
fr: Enregistré
he: נשמר
hi: सहेजा गया
hr: Spremljeno
hu: Mentve
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 저장됨
ms: Disimpan
nb: Lagret
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
pt_pt: Guardado
ro: Salvat
ru: Сохранено
sk: Uložené
sv: Sparad
th: บันทึกแล้ว
tr: Kaydedildi
uk: Збережено
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

source: Scale
ar: المقياس
ca: Escala
cs: Měřítko
da: Skala
de: Skalierung
el: Κλίμακα
es: Escala
fi: Mittakaava
fr: Échelle
he: קנה מידה
hi: स्केल
hr: Razmjer
hu: Méretarány
id: Skala
it: Scala
ja: スケール
ko: 배율
ms: Skala
nb: Skala
nl: Schaal
pl: Skala
pt_br: Escala
pt_pt: Escala
ro: Scară
ru: Масштаб
sk: Mierka
sv: Skala
th: สเกล
tr: Ölçek
uk: Масштаб
vi: Tỷ lệ
zh_hans: 缩放
zh_hant: 縮放

source: Scale of page content. 100% = Default size. Useful for small text.
ar: مقياس محتوى الصفحة. 100% = الحجم الافتراضي. مفيد للنص الصغير.
ca: Escala del contingut de la pàgina. 100% = Mida per defecte. Útil per a text petit.
cs: Měřítko obsahu stránky. 100% = Výchozí velikost. Užitečné pro malý text.
da: Skalering af sideindhold. 100% = Standardstørrelse. Nyttigt for lille tekst.
de: Skalierung des Seiteninhalts. 100% = Standardgröße. Nützlich für kleinen Text.
el: Κλίμακα περιεχομένου σελίδας. 100% = Προεπιλεγμένο μέγεθος. Χρήσιμο για μικρό κείμενο.
es: Escala del contenido de la página. 100% = Tamaño predeterminado. Útil para texto pequeño.
fi: Sivun sisällön mittakaava. 100% = Oletuskoko. Hyödyllinen pienelle tekstille.
fr: Échelle du contenu de la page. 100% = Taille par défaut. Utile pour le petit texte.
he: קנה מידה של תוכן הדף. 100% = גודל ברירת מחדל. שימושי לטקסט קטן.
hi: पेज सामग्री का स्केल। 100% = डिफ़ॉल्ट आकार। छोटे टेक्स्ट के लिए उपयोगी।
hr: Razmjer sadržaja stranice. 100% = Zadana veličina. Korisno za mali tekst.
hu: Oldaltartalom méretaránya. 100% = Alapértelmezett méret. Hasznos kis szöveghez.
id: Skala konten halaman. 100% = Ukuran default. Berguna untuk teks kecil.
it: Scala del contenuto della pagina. 100% = Dimensione predefinita. Utile per testo piccolo.
ja: ページコンテンツの拡大率。 100% = デフォルトサイズ。 小さな文字に便利です。
ko: 페이지 콘텐츠 배율입니다. 100%가 기본 크기입니다. 작은 텍스트에 유용합니다.
ms: Skala kandungan halaman. 100% = Saiz lalai. Berguna untuk teks kecil.
nb: Skalering av sideinnhold. 100% = Standardstørrelse. Nyttig for liten tekst.
nl: Schaal van pagina-inhoud. 100% = Standaardgrootte. Nuttig voor kleine tekst.
pl: Skala zawartości strony. 100% = Domyślny rozmiar. Przydatne dla małego tekstu.
pt_br: Escala do conteúdo da página. 100% = Tamanho padrão. Útil para texto pequeno.
pt_pt: Escala do conteúdo da página. 100% = Tamanho padrão. Útil para texto pequeno.
ro: Scara conținutului paginii. 100% = Dimensiune implicită. Util pentru text mic.
ru: Масштаб содержимого страницы. 100% = Размер по умолчанию. Полезно для мелкого текста.
sk: Mierka obsahu stránky. 100% = Predvolená veľkosť. Užitočné pre malý text.
sv: Skala för sidinnehåll. 100% = Standardstorlek. Användbar för liten text.
th: มาตราส่วนเนื้อหาหน้า 100% = ขนาดเริ่มต้น มีประโยชน์สำหรับข้อความเล็ก
tr: Sayfa içeriği ölçeği. %100 = Varsayılan boyut. Küçük metin için kullanışlı.
uk: Масштаб вмісту сторінки. 100% = Розмір за замовчуванням. Корисно для дрібного тексту.
vi: Tỷ lệ nội dung trang. 100% = Kích thước mặc định. Hữu ích cho văn bản nhỏ.
zh_hans: 页面内容的缩放。 100% = 默认大小。 对小文字有用。
zh_hant: 頁面內容的縮放。 100% = 預設大小。 對小文字有用。

source: Scan the current page for accessibility issues
ar: فحص الصفحة الحالية بحثًا عن مشكلات إمكانية الوصول
ca: Escaneja la pàgina actual per problemes d'accessibilitat
cs: Skenovat aktuální stránku na problémy s přístupností
da: Scan den aktuelle side for tilgængelighedsproblemer
de: Aktuelle Seite auf Barrierefreiheitsprobleme scannen
el: Σάρωση τρέχουσας σελίδας για ζητήματα προσβασιμότητας
es: Escanear la página actual en busca de problemas de accesibilidad
fi: Skannaa nykyinen sivu esteettömyysongelmien varalta
fr: Analyser la page actuelle pour les problèmes d'accessibilité
he: סרוק את הדף הנוכחי לבעיות נגישות
hi: पहुंच-योग्यता समस्याओं के लिए वर्तमान पृष्ठ स्कैन करें
hr: Skeniraj trenutnu stranicu za probleme pristupačnosti
hu: Az aktuális oldal akadálymentességi problémáinak vizsgálata
id: Pindai halaman saat ini untuk masalah aksesibilitas
it: Scansiona la pagina corrente per problemi di accessibilità
ja: 現在のページのアクセシビリティ問題をスキャン
ko: 현재 페이지의 접근성 이슈를 검사합니다.
ms: Imbas halaman semasa untuk isu kebolehcapaian
nb: Skann gjeldende side for tilgjengelighetsproblemer
nl: Huidige pagina scannen op toegankelijkheidsproblemen
pl: Skanuj bieżącą stronę pod kątem problemów z dostępnością
pt_br: Verificar a página atual para problemas de acessibilidade
pt_pt: Verificar a página atual para problemas de acessibilidade
ro: Scanează pagina curentă pentru probleme de accesibilitate
ru: Сканировать текущую страницу на проблемы доступности
sk: Skenovať aktuálnu stránku na problémy s prístupnosťou
sv: Skanna aktuell sida efter tillgänglighetsproblem
th: สแกนหน้าปัจจุบันเพื่อหาปัญหาการเข้าถึง
tr: Mevcut sayfayı erişilebilirlik sorunları için tara
uk: Сканувати поточну сторінку на проблеми доступності
vi: Quét trang hiện tại để tìm vấn đề trợ năng
zh_hans: 扫描当前页面的无障碍问题
zh_hant: 掃描目前頁面的無障礙問題

source: Scanning...
ar: جاري الفحص...
ca: Escanejant...
cs: Skenování...
da: Scanner...
de: Scanne...
el: Σάρωση...
es: Escaneando...
fi: Skannataan...
fr: Analyse en cours...
he: סורק...
hi: स्कैन हो रहा है...
hr: Skeniranje...
hu: Szkennelés...
id: Memindai...
it: Scansione...
ja: スキャン中...
ko: 스캔 중...
ms: Mengimbas...
nb: Skanner...
nl: Scannen...
pl: Skanowanie...
pt_br: Verificando...
pt_pt: A analisar...
ro: Scanare...
ru: Сканирование...
sk: Skenovanie...
sv: Skannar...
th: กำลังสแกน...
tr: Taranıyor...
uk: Сканування...
vi: Đang quét...
zh_hans: 扫描中...
zh_hant: 掃描中...

source: Screen
ar: الشاشة
ca: Pantalla
cs: Obrazovka
da: Skærm
de: Bildschirm
el: Οθόνη
es: Pantalla
fi: Näyttö
fr: Écran
he: מסך
hi: स्क्रीन
hr: Zaslon
hu: Képernyő
id: Layar
it: Schermo
ja: 画面
ko: 화면
ms: Skrin
nb: Skjerm
nl: Scherm
pl: Ekran
pt_br: Tela
pt_pt: Ecrã
ro: Ecran
ru: Экран
sk: Obrazovka
sv: Skärm
th: หน้าจอ
tr: Ekran
uk: Екран
vi: Màn hình
zh_hans: 屏幕
zh_hant: 螢幕
